;Place localized text in this file lol

[HelmHoloGl_T X2BodyPartTemplate]
DisplayName="MC: Ana's Holo Glasses and Earpiece"

[FPUHoloGl_T X2BodyPartTemplate]
DisplayName="MC: Ana's Holo Glasses and Earpiece"

[FPLHoloGl_T X2BodyPartTemplate]
DisplayName="MC: Ana's Holo Glasses and Earpiece"

[AnaHair_T X2BodyPartTemplate]
DisplayName="MC: Ana's Hair"

[Kev_Ana_ShinGear_T X2BodyPartTemplate]
DisplayName="MC: Ana's Shin Buckles"

[LPl_Ana_ShinGear_T X2BodyPartTemplate]
DisplayName="MC: Ana's Shin Buckles"

[MPl_Ana_ShinGear_T X2BodyPartTemplate]
DisplayName="MC: Ana's Shin Buckles"

[HPl_Ana_ShinGear_T X2BodyPartTemplate]
DisplayName="MC: Ana's Shin Buckles"

[LPo_Ana_ShinGear_T X2BodyPartTemplate]
DisplayName="MC: Ana's Shin Buckles"

[MPo_Ana_ShinGear_T X2BodyPartTemplate]
DisplayName="MC: Ana's Shin Buckles"

[HPo_Ana_ShinGear_T X2BodyPartTemplate]
DisplayName="MC: Ana's Shin Buckles"

[Kev_Ana_ThighGear_T X2BodyPartTemplate]
DisplayName="MC: Ana's Thigh Gear"

[LPl_Ana_ThighGear_T X2BodyPartTemplate]
DisplayName="MC: Ana's Thigh Gear"

[MPl_Ana_ThighGear_T X2BodyPartTemplate]
DisplayName="MC: Ana's Thigh Gear"

[HPl_Ana_ThighGear_T X2BodyPartTemplate]
DisplayName="MC: Ana's Thigh Gear"

[LPo_Ana_ThighGear_T X2BodyPartTemplate]
DisplayName="MC: Ana's Thigh Gear"

[MPo_Ana_ThighGear_T X2BodyPartTemplate]
DisplayName="MC: Ana's Thigh Gear"

[HPo_Ana_ThighGear_T X2BodyPartTemplate]
DisplayName="MC: Ana's Thigh Gear"

[TorDec_AnaPack_T X2BodyPartTemplate]
DisplayName="MC: Ana's Torso gear"
